
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "창";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Skype로 전화를 걸어 보세요";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "약관 적용";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "첫 번째 통화는 무료입니다. 지금 이용해 보십시오.";
